<?php 
return [
    'logo' => 'logo',
    'name' => 'الاسم',
    'fullNameG' => ' مدير الاسم الكامل',
    'cin' => 'رقم الهوية',
    'contactG' => 'رقم الهاتف مدير 1',
    'SAT' => 'المساحة الزراعية الكلية بالهكتار',
    'SAU' => 'المساحة الزراعية الصالحة للزراعة بالهكتار',
    'observation' => 'ملاحظة',
    'fixe' => 'رقم الهاتف الثابت',
    'GSM1' => 'رقم الهاتف المحمول 1',
    'GSM2' => 'رقم الهاتف المحمول 2',
    'email' => 'البريد الإلكتروني',
    'siteWeb' => 'الموقع الإلكتروني',
    'Douar' => 'القرية',
    'Circle' => 'المنطقة الإدارية',
    'province' => 'الإقليم',
    'region' => 'المنطقة',
    'address' => 'العنوان',
    'gps' => 'إحداثيات GPS',
    'city' => 'المدينة',


];