<?php 
return [
    "codification"=>"مفتاح الأساسي التلقائي يتزايد بشكل تلقائي",
    "Ferme"=>"مفتاح الخارجي لجدول Ferme ، عرض nameF",
    "superficie"=>"بالهكتار",
    "modeCulture"=>"S: بسيطة ، M: مختلطة ، و E: رف",
    "topographie"=>"وصف تضاريس القطعة",
    "pente"=>"معدل الميل بال٪",
    "pierosite"=>"معدل صخور الحقل بال٪ داخل القطعة",
    "gps"=>"إحداثيات GPS لجميع النقاط أو المركز",
    "description"=>"إحداثيات GPS لجميع النقاط أو المركز",
    "typeSol"=>"مفتاح الخارجي لجدول TypeSols ، عرض الوصف العامي",



];